[
  {
    "ID": 1,
    "name": "The Acropolis",
    "c1": 3,
    "c2": 2,
    "c3": 23,
    "story": "You are in the Acropolis reflecting on the meaning of your life and the direction you want to take.",
    "nav": "Press 1 to go to The Great Wall of China. Press 2 to go to The Great Pyramid of Giza. Press 3 to go to Jerusalem Old City.",
    "win": 0,
    "lose": 0,
    "hunter": 0,
    "gorilla": 0,
    "money": 0,
    "health": 1,
    "items": 1,
    "coins": 1
  },
  {
    "ID": 2,
    "name": "The Great Pyramid of Giza",
    "c1": 12,
    "c2": 4,
    "c3": 3,
    "story": "You are visiting some mummies of thousands of years that are in the heart of The Great Pyramid of Giza.",
    "nav": "Press 1 to go to Lake Titicaca. Press 2 to go to The Taj Mahal. Press 3 to go to The Great Wall of China.",
    "win": 0,
    "lose": 0,
    "hunter": 0,
    "gorilla": 0,
    "money": 0,
    "health": 0,
    "items": 1,
    "coins": 1
  },
  {
    "ID": 3,
    "name": "The Great Wall of China",
    "c1": 4,
    "c2": 17,
    "c3": 25,
    "story": "You are a warrior and you feel invincible because The Great Wall of China protects you and your people.",
    "nav": "Press 1 to go to The Taj Mahal. Press 2 to go to Colosseum. Press 3 to go to Musee Du Louvre.",
    "win": 0,
    "lose": 0,
    "hunter": 1,
    "gorilla": 0,
    "money": 1,
    "health": 0,
    "items": 1,
    "coins": 1
  },
  {
    "ID": 4,
    "name": "The Taj Mahal",
    "c1": 6,
    "c2": 21,
    "c3": 8,
    "story": "You are in the The Taj Mahal and feel how an infinite peace fills your whole mind and body.",
    "nav": "Press 1 to go to Galapagos Islands. Press 2 to go to Bora Bora. Press 3 to go to Machu Picchu.",
    "win": 0,
    "lose": 0,
    "hunter": 1,
    "gorilla": 1,
    "money": 1,
    "health": 1,
    "items": 0,
    "coins": 1
  },
  {
    "ID": 5,
    "name": "Serengeti National Park",
    "c1": 7,
    "c2": 8,
    "c3": 11,
    "story": "You are in Serengeti National Park, you are speechless as you watch the worlds largest annual animal migration of more than 1.5 million blue wildebeest.",
    "nav": "Press 1 to go to The Grand Canyon. Press 2 to go to Machu Picchu. Press 3 to go to Prague Old Town.",
    "win": 0,
    "lose": 0,
    "hunter": 0,
    "gorilla": 0,
    "money": 0,
    "health": 0,
    "items": 0,
    "coins": 0
  },
  {
    "ID": 6,
    "name": "Galapagos Islands",
    "c1": 1,
    "c2": 2,
    "c3": 22,
    "story": "You are in the Galapagos Islands discovering the treasures of its islands.",
    "nav": "Press 1 to go to The Acropolis. Press 2 to go to The Great Pyramid of Giza. Press 3 to go to Red Rocks.",
    "win": 0,
    "lose": 0,
    "hunter": 1,
    "gorilla": 0,
    "money": 0,
    "health": 0,
    "items": 0,
    "coins": 1
  },
  {
    "ID": 7,
    "name": "The Grand Canyon",
    "c1": 22,
    "c2": 16,
    "c3": 14,
    "story": "You are mesmerized by one of natures truly epic views The Grand Canyon. Wake up, do not forget that it is a huge abyss.",
    "nav": "Press 1 to go to Red Rocks. Press 2 to go to The Forbidden City. Press 3 to go to Eiffel Tower.",
    "win": 0,
    "lose": 0,
    "hunter": 0,
    "gorilla": 0,
    "money": 1,
    "health": 1,
    "items": 1,
    "coins": 1
  },
  {
    "ID": 8,
    "name": "Machu Picchu",
    "c1": 23,
    "c2": 8,
    "c3": 10,
    "story": "You are in Machu Picchu one of the most fascinating places in the world. You are going to test your physical condition, because you can only reach the top by walking.",
    "nav": "Press 1 to go to Jerusalem Old City. Press 2 to go to Machu Picchu. Press 3 to go to Bali.",
    "win": 0,
    "lose": 0,
    "hunter": 0,
    "gorilla": 0,
    "money": 0,
    "health": 1,
    "items": 0,
    "coins": 0
  },
  {
    "ID": 9,
    "name": "Iguazu Falls",
    "c1": 4,
    "c2": 5,
    "c3": 9,
    "story": "You are in the amazing Iguazú Falls, the power and noise of its waters, do not let you hear even your own thoughts.",
    "nav": "Press 1 to go to The Taj Mahal. Press 2 to go to Serengeti National Park. Press 3 to go to Iguazu Falls.",
    "win": 0,
    "lose": 0,
    "hunter": 0,
    "gorilla": 1,
    "money": 0,
    "health": 0,
    "items": 1,
    "coins": 1
  },
  {
    "ID": 10,
    "name": "Bali",
    "c1": 24,
    "c2": 20,
    "c3": 7,
    "story": "You are in Bali, its beautiful beaches and its nature are the perfect setting to take a break before continuing on your way.",
    "nav": "Press 1 to go to Temple of Kukulkan. Press 2 to go to Cappadocia. Press 3 to go to The Grand Canyon.",
    "win": 0,
    "lose": 0,
    "hunter": 1,
    "gorilla": 0,
    "money": 0,
    "health": 0,
    "items": 1,
    "coins": 0
  },
  {
    "ID": 11,
    "name": "Prague Old Town",
    "c1": 7,
    "c2": 29,
    "c3": 14,
    "story": "You are the old town of Prague, drinking a refreshing beer, in one of its medieval bars.",
    "nav": "Press 1 to go to The Grand Canyon. Press 2 to go to Sinabung Volcano. Press 3 to go to Eiffel Tower.",
    "win": 0,
    "lose": 0,
    "hunter": 0,
    "gorilla": 0,
    "money": 1,
    "health": 1,
    "items": 1,
    "coins": 1
  },
  {
    "ID": 12,
    "name": "Lake Titicaca",
    "c1": 6,
    "c2": 10,
    "c3": 25,
    "story": "You are in a sacred lake: the ancient Incas believed that it was the birthplace of the sun. As soon as you get into the water you feel like your body is filled with energy, energy from the sun.",
    "nav": "Press 1 to go to Galapagos Islands. Press 2 to go to Bali. Press 3 to go to Musee Du Louvre.",
    "win": 0,
    "lose": 0,
    "hunter": 1,
    "gorilla": 1,
    "money": 1,
    "health": 1,
    "items": 0,
    "coins": 0
  },
  {
    "ID": 13,
    "name": "Great Barrier Reef",
    "c1": 11,
    "c2": 13,
    "c3": 9,
    "story": "You are snorkelling in one of the most astonishing natural gifts, the Great Barrier Reef.",
    "nav": "Press 1 to go to Prague Old Town. Press 2 to go to Great Barrier Reef. Press 3 to go to Iguazu Falls.",
    "win": 0,
    "lose": 0,
    "hunter": 0,
    "gorilla": 0,
    "money": 1,
    "health": 0,
    "items": 1,
    "coins": 0
  },
  {
    "ID": 14,
    "name": "Eiffel Tower",
    "c1": 15,
    "c2": 2,
    "c3": 11,
    "story": "You are in one of the most photographed places in the world, the Eiffel Tower, and you are trying to take the perfect photo, but it is really a challenge, there are many people.",
    "nav": "Press 1 to go to Niagara Falls. Press 2 to go to The Great Pyramid of Giza. Press 3 to go to Prague Old Town.",
    "win": 0,
    "lose": 0,
    "hunter": 1,
    "gorilla": 0,
    "money": 0,
    "health": 0,
    "items": 1,
    "coins": 0
  },
  {
    "ID": 15,
    "name": "Niagara Falls",
    "c1": 13,
    "c2": 11,
    "c3": 1,
    "story": "You are in a boat in the middle of the brilliant blue-green water of Niagara Falls.",
    "nav": "Press 1 to go to Great Barrier Reef. Press 2 to go to Prague Old Town. Press 3 to go to The Acropolis.",
    "win": 0,
    "lose": 0,
    "hunter": 0,
    "gorilla": 1,
    "money": 0,
    "health": 0,
    "items": 1,
    "coins": 0
  },
  {
    "ID": 16,
    "name": "The Forbidden City",
    "c1": 21,
    "c2": 10,
    "c3": 19,
    "story": "You are in one of the 9,999 rooms of The Forbidden City.",
    "nav": "Press 1 to go to Bora Bora. Press 2 to go to Bali. Press 3 to go to Algonquin Park.",
    "win": 0,
    "lose": 0,
    "hunter": 0,
    "gorilla": 0,
    "money": 0,
    "health": 1,
    "items": 0,
    "coins": 1
  },
  {
    "ID": 17,
    "name": "Colosseum",
    "c1": 24,
    "c2": 14,
    "c3": 18,
    "story": "You are in the arena of The Colosseum, waiting for your rival. The epic battle is going to start.",
    "nav": "Press 1 to go to Temple of Kukulkan. Press 2 to go to Eiffel Tower. Press 3 to go to Mount Everest.",
    "win": 0,
    "lose": 0,
    "hunter": 0,
    "gorilla": 1,
    "money": 1,
    "health": 0,
    "items": 1,
    "coins": 0
  },
  {
    "ID": 18,
    "name": "Mount Everest",
    "c1": 10,
    "c2": 26,
    "c3": 1,
    "story": "You are trying to conquer the highest and treacherous mountain in the world, the Everest. Be careful!",
    "nav": "Press 1 to go to Bali. Press 2 to go to Musee Du Louvre. Press 3 to go to The Acropolis.",
    "win": 0,
    "lose": 0,
    "hunter": 0,
    "gorilla": 0,
    "money": 1,
    "health": 0,
    "items": 0,
    "coins": 1
  },
  {
    "ID": 19,
    "name": "Algonquin Park",
    "c1": 12,
    "c2": 16,
    "c3": 9,
    "story": "You are fishing in a lake in Algonquin Park, do not forget your license.",
    "nav": "Press 1 to go to Lake Titicaca. Press 2 to go to The Forbidden City. Press 3 to go to Iguazu Falls.",
    "win": 0,
    "lose": 0,
    "hunter": 1,
    "gorilla": 0,
    "money": 0,
    "health": 0,
    "items": 1,
    "coins": 0
  },
  {
    "ID": 20,
    "name": "Cappadocia",
    "c1": 18,
    "c2": 1,
    "c3": 5,
    "story": "You are in Cappadocia, in a hot air balloon flight over the rocks. An exhilarating experience. Enjoy it!",
    "nav": "Press 1 to go to Mount Everest. Press 2 to go to The Acropolis. Press 3 to go to Serengeti National Park.",
    "win": 0,
    "lose": 0,
    "hunter": 1,
    "gorilla": 0,
    "money": 0,
    "health": 0,
    "items": 1,
    "coins": 0
  },
  {
    "ID": 21,
    "name": "Bora Bora",
    "c1": 19,
    "c2": 17,
    "c3": 27,
    "story": "Surprise, you are in Bora Bora, in a spa, overlooking the beach, to recover energy and continue on your way",
    "nav": "Press 1 to go to Algonquin Park. Press 2 to go to Colosseum. Press 3 to go to Amazon Rain Forest.",
    "win": 0,
    "lose": 0,
    "hunter": 0,
    "gorilla": 1,
    "money": 1,
    "health": 1,
    "items": 0,
    "coins": 1
  },
  {
    "ID": 22,
    "name": "Red Rocks",
    "c1": 8,
    "c2": 25,
    "c3": 12,
    "story": "You are climbing in one of the best locations in the entire world. Red Rock (Nevada).",
    "nav": "Press 1 to go to Machu Picchu. Press 2 to go to Musee Du Louvre. Press 3 to go to Lake Titicaca.",
    "win": 0,
    "lose": 0,
    "hunter": 0,
    "gorilla": 1,
    "money": 1,
    "health": 1,
    "items": 0,
    "coins": 1
  },
  {
    "ID": 23,
    "name": "Jerusalem Old City",
    "c1": 2,
    "c2": 20,
    "c3": 3,
    "story": "You are in The Old City of Jerusalem is one of the most intense places on Earth! If you believe in God you can make a prayer, if not just watch in silence.",
    "nav": "Press 1 to go to The Great Pyramid of Giza. Press 2 to go to Cappadocia. Press 3 to go to The Great Wall of China.",
    "win": 0,
    "lose": 0,
    "hunter": 0,
    "gorilla": 0,
    "money": 0,
    "health": 1,
    "items": 0,
    "coins": 0
  },
  {
    "ID": 24,
    "name": "Temple of Kukulkan",
    "c1": 28,
    "c2": 22,
    "c3": 19,
    "story": "You are discovering all the mysteries of the Temple of Kukulkan, the most famous pyramid of Chichén Itzá.",
    "nav": "Press 1 to go to The Death Valley. Press 2 to go to Red Rocks. Press 3 to go to Algonquin Park.",
    "win": 0,
    "lose": 0,
    "hunter": 0,
    "gorilla": 0,
    "money": 1,
    "health": 0,
    "items": 1,
    "coins": 1
  },
  {
    "ID": 25,
    "name": "Musee Du Louvre",
    "c1": 6,
    "c2": 15,
    "c3": 4,
    "story": "You are at Musee Du Louvre is considered the largest art museum in the world. You cannot leave without seeing the Mona Lisa. Run to find her.",
    "nav": "Press 1 to go to Galapagos Islands. Press 2 to go to Niagara Falls. Press 3 to go to The Taj Mahal.",
    "win": 0,
    "lose": 0,
    "hunter": 0,
    "gorilla": 1,
    "money": 0,
    "health": 1,
    "items": 0,
    "coins": 0
  },
  {
    "ID": 26,
    "name": "The Geirangerfjord",
    "c1": "",
    "c2": "",
    "c3": "",
    "story": "Has traveled for miles of miles. Now you can enjoy the unrivaled beauty of The Geirangerfjord. You win!",
    "nav": "",
    "win": 1,
    "lose": 0,
    "hunter": 0,
    "gorilla": 0,
    "money": 0,
    "health": 0,
    "items": 0,
    "coins": 0
  },
  {
    "ID": 27,
    "name": "Amazon Rain Forest",
    "c1": "",
    "c2": "",
    "c3": "",
    "story": "You found The Amazon Rainforest, the richest and most varied biological reservoir. You win!",
    "nav": "",
    "win": 1,
    "lose": 0,
    "hunter": 0,
    "gorilla": 0,
    "money": 0,
    "health": 0,
    "items": 0,
    "coins": 0
  },
  {
    "ID": 28,
    "name": "Death Valley",
    "c1": "",
    "c2": "",
    "c3": "",
    "story": "You fell into the Death Valley, in this desert, the highest temperatures on earth have been recorded, you have no water or shelter. You lose.",
    "nav": "",
    "win": 0,
    "lose": 1,
    "hunter": 0,
    "gorilla": 0,
    "money": 0,
    "health": 0,
    "items": 0,
    "coins": 0
  },
  {
    "ID": 29,
    "name": "Sinabung Volcano",
    "c1": "",
    "c2": "",
    "c3": "",
    "story": "You fell into the Sinabung volcano, you know, too much lava. You lose.",
    "nav": "",
    "win": 0,
    "lose": 1,
    "hunter": 0,
    "gorilla": 0,
    "money": 0,
    "health": 0,
    "items": 0,
    "coins": 0
  }
]